export const REGIONS =[
    "الرياض",
    "مكة المكرمة",
    "المدينة المنورة",
    "جدة",
    "أبها",
    "الدوادمي",
    "حائل",
    "الخفجي",
    "الباحة",
    "بريدة",
    "عنيزة",
    "تبوك",
    "جازان",
    "الدمام",
    "سكاكا",
    "عرعر",
    "نجران" ,
    "الطائف",
    "خميس مشيط",
    "الهفوف",
    "حفر الباطن",
    "الجبيل",
    "ينبع",
    "الرس",
    "بيشة",
    "القطيف",
    "الباحة",
    "الخبر"
    

]


export enum LEVELS  {
    LEVEL_1 ="المستوى الأول",
    LEVEL_2 ="المستوى الثاني",
    LEVEL_3 ="المستوى الثالث",

}